загрузка на Ubuntu Pastebin (paste.ubuntu.com)
{command} (синтаксис_текста) [текст]
*/{command} js var foo = "bar";
зальёт текст на сервис, как программный код на JavaScript и выдаст ссылку на страницу с ним
*/{command} pytb NameError: name 'sample' is not defined
зальёт текст на сервис, как дамп исключения в Python и выдаст ссылку на страницу с ним
*/{command} «Программируй с использованием языка, а не на языке.» — Стив Макконнелл
зальёт текст на сервис, как простой текст
*/{command}
покажет поддерживаемые сервисом языки программирования/сценариев/разметки